{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<sos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ö": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Ü": 147,
      "à": 148,
      "á": 149,
      "â": 150,
      "ã": 151,
      "ä": 152,
      "å": 153,
      "æ": 154,
      "ç": 155,
      "è": 156,
      "é": 157,
      "ë": 158,
      "ì": 159,
      "ï": 160,
      "Ċ": 161,
      "Ġ": 162,
      "Ģ": 163,
      "ģ": 164,
      "Ĥ": 165,
      "ĥ": 166,
      "Ħ": 167,
      "ħ": 168,
      "Ĩ": 169,
      "ĩ": 170,
      "Ī": 171,
      "ī": 172,
      "Ĭ": 173,
      "ĭ": 174,
      "Į": 175,
      "į": 176,
      "İ": 177,
      "ı": 178,
      "Ĳ": 179,
      "ĳ": 180,
      "Ĵ": 181,
      "ĵ": 182,
      "Ķ": 183,
      "ķ": 184,
      "ĸ": 185,
      "Ĺ": 186,
      "ĺ": 187,
      "Ļ": 188,
      "ļ": 189,
      "Ľ": 190,
      "ľ": 191,
      "Ŀ": 192,
      "ŀ": 193,
      "Ł": 194,
      "ł": 195,
      "Ń": 196,
      "Ġt": 197,
      "he": 198,
      "Ġa": 199,
      "in": 200,
      "Ġthe": 201,
      "er": 202,
      "on": 203,
      "Ġ,": 204,
      "re": 205,
      "Ġs": 206,
      "ed": 207,
      "Ġo": 208,
      "Ġw": 209,
      "nd": 210,
      "at": 211,
      "Ġ.": 212,
      "or": 213,
      "it": 214,
      "Ġc": 215,
      "en": 216,
      "Ġf": 217,
      "is": 218,
      "es": 219,
      "ar": 220,
      "Ġof": 221,
      "Ġb": 222,
      "an": 223,
      "Ġin": 224,
      "al": 225,
      "ing": 226,
      "Ġp": 227,
      "Ġand": 228,
      "as": 229,
      "Ġto": 230,
      "ro": 231,
      "ic": 232,
      "Ġm": 233,
      "Ġd": 234,
      "Ġh": 235,
      "ion": 236,
      "le": 237,
      "ou": 238,
      "ĠT": 239,
      "Ġre": 240,
      "Ġ=": 241,
      "Ġ\"": 242,
      "ĠA": 243,
      "ĠS": 244,
      "ent": 245,
      "il": 246,
      "Ġth": 247,
      "Ġ1": 248,
      "st": 249,
      "ĠC": 250,
      "el": 251,
      "om": 252,
      "Ġl": 253,
      "am": 254,
      "ĠĊ": 255,
      "Ġe": 256,
      "Ġn": 257,
      "Ġ@": 258,
      "ad": 259,
      "ac": 260,
      "Ġwas": 261,
      "ĠM": 262,
      "ur": 263,
      "ĠThe": 264,
      "ec": 265,
      "Ġon": 266,
      "ly": 267,
      "ĠB": 268,
      "ĠI": 269,
      "Ġg": 270,
      "Ġ'": 271,
      "et": 272,
      "ol": 273,
      "id": 274,
      "iv": 275,
      "im": 276,
      "Ġfor": 277,
      "ir": 278,
      "-@": 279,
      "Ġ@-@": 280,
      "ig": 281,
      "ot": 282,
      "ter": 283,
      "Ġas": 284,
      "ĠH": 285,
      "us": 286,
      "ow": 287,
      "Ġst": 288,
      "ut": 289,
      "ith": 290,
      "ay": 291,
      "Ġ2": 292,
      "ĠP": 293,
      "ation": 294,
      "ver": 295,
      "Ġbe": 296,
      "her": 297,
      "Ġthat": 298,
      "Ġwith": 299,
      "ĠR": 300,
      "ce": 301,
      "th": 302,
      "ĠD": 303,
      "Ġis": 304,
      "un": 305,
      "em": 306,
      "ĠF": 307,
      "Ġwh": 308,
      "ul": 309,
      "Ġby": 310,
      "Ġal": 311,
      "ch": 312,
      "Ġ)": 313,
      "Ġ(": 314,
      "ĠW": 315,
      "Ġcon": 316,
      "ra": 317,
      "ĠG": 318,
      "os": 319,
      "ĠL": 320,
      "ĠN": 321,
      "Ġat": 322,
      "ers": 323,
      "ct": 324,
      "Ġit": 325,
      "Ġ19": 326,
      "rom": 327,
      "and": 328,
      "Ġan": 329,
      "um": 330,
      "est": 331,
      "ĠJ": 332,
      "ag": 333,
      "Ġhe": 334,
      "00": 335,
      "ist": 336,
      "ain": 337,
      "od": 338,
      "av": 339,
      "ri": 340,
      "ĠE": 341,
      "ĠO": 342,
      "Ġfrom": 343,
      "Ġcom": 344,
      "Ġhis": 345,
      "op": 346,
      "Ġpro": 347,
      "res": 348,
      "ies": 349,
      "if": 350,
      "Ġv": 351,
      "ort": 352,
      "ere": 353,
      "ill": 354,
      "ld": 355,
      "Ġde": 356,
      "pp": 357,
      "Ġsu": 358,
      "ore": 359,
      "ĠIn": 360,
      "Ġr": 361,
      "Ġse": 362,
      "Ġwere": 363,
      "ew": 364,
      "ong": 365,
      "igh": 366,
      "ard": 367,
      "ate": 368,
      "all": 369,
      "art": 370,
      "ak": 371,
      "ich": 372,
      "Ġch": 373,
      "Ġor": 374,
      "ab": 375,
      "ant": 376,
      "ud": 377,
      "oc": 378,
      "ber": 379,
      "Ġex": 380,
      "gh": 381,
      "ity": 382,
      "ated": 383,
      "pt": 384,
      "ess": 385,
      "ear": 386,
      "ĠK": 387,
      "Ġpl": 388,
      "ame": 389,
      "qu": 390,
      "ive": 391,
      "rou": 392,
      "Ġare": 393,
      "Ġâ": 394,
      "Ġsh": 395,
      "Ġk": 396,
      "ack": 397,
      "ect": 398,
      "ĠâĢ": 399,
      "ĠU": 400,
      "Ġhad": 401,
      "se": 402,
      "Ġwhich": 403,
      "red": 404,
      "ov": 405,
      "ĠSt": 406,
      "ast": 407,
      "Ġsp": 408,
      "ian": 409,
      "Ġy": 410,
      "ment": 411,
      "Ġle": 412,
      "Ġnot": 413,
      "ge": 414,
      "ord": 415,
      "rit": 416,
      "ip": 417,
      "ine": 418,
      "ell": 419,
      "ally": 420,
      "our": 421,
      "ost": 422,
      "ight": 423,
      "ther": 424,
      "ap": 425,
      "Ġu": 426,
      "ish": 427,
      "ĠCh": 428,
      "oun": 429,
      "ia": 430,
      "Ġ3": 431,
      "ave": 432,
      "ary": 433,
      "ust": 434,
      "og": 435,
      "Ġ200": 436,
      "Ġun": 437,
      "ous": 438,
      "irst": 439,
      "ĠV": 440,
      "cc": 441,
      "Ġinc": 442,
      "Ġ;": 443,
      "Ġcomp": 444,
      "ru": 445,
      "ions": 446,
      "Ġtheir": 447,
      "Ġbut": 448,
      "ide": 449,
      "ure": 450,
      "so": 451,
      "Ġcont": 452,
      "Ġint": 453,
      "fter": 454,
      "ical": 455,
      "ial": 456,
      "Ġar": 457,
      "Ġfirst": 458,
      "ould": 459,
      "Ġits": 460,
      "hed": 461,
      "ĠâĢĵ": 462,
      "Ġwhe": 463,
      "wo": 464,
      "out": 465,
      "ub": 466,
      "Ġ20": 467,
      "ff": 468,
      "Ġ:": 469,
      "ue": 470,
      "Ġher": 471,
      "own": 472,
      "ok": 473,
      "Ġalso": 474,
      "Ġcl": 475,
      "per": 476,
      "ign": 477,
      "ater": 478,
      "ran": 479,
      "orm": 480,
      "ie": 481,
      "ome": 482,
      "ork": 483,
      "ass": 484,
      "ire": 485,
      "end": 486,
      "Ġres": 487,
      "Ġab": 488,
      "Ġad": 489,
      "Ġus": 490,
      "ry": 491,
      "Ġrec": 492,
      "Ġhave": 493,
      "age": 494,
      "ĠHe": 495,
      "Ġ4": 496,
      "Ġro": 497,
      "mer": 498,
      "Ġone": 499,
      "ond": 500,
      "low": 501,
      "Ġhas": 502,
      "ĠTh": 503,
      "du": 504,
      "Ġ5": 505,
      "Ġper": 506,
      "Ġbeen": 507,
      "ime": 508,
      "Ġtwo": 509,
      "ence": 510,
      "land": 511,
      "Ġ18": 512,
      ".@": 513,
      "Ġ@.@": 514,
      "ult": 515,
      "ree": 516,
      "ough": 517,
      "ile": 518,
      "Ġwho": 519,
      "ĠAl": 520,
      "Ġsc": 521,
      "uring": 522,
      "pl": 523,
      "ory": 524,
      "ition": 525,
      "ric": 526,
      "ations": 527,
      "Ġdis": 528,
      "Ġthis": 529,
      "Ġbec": 530,
      "Ġapp": 531,
      "iz": 532,
      "ĠIt": 533,
      "are": 534,
      "ach": 535,
      "lud": 536,
      "ade": 537,
      "Ġplay": 538,
      "Ġj": 539,
      "Ġman": 540,
      "act": 541,
      "ely": 542,
      "Ġpart": 543,
      "Ġdes": 544,
      "Ġag": 545,
      "Ġthey": 546,
      "Ġyear": 547,
      "ount": 548,
      "Ġ201": 549,
      "Ġover": 550,
      "Ġother": 551,
      "ound": 552,
      "Ġafter": 553,
      "ib": 554,
      "over": 555,
      "Ġser": 556,
      "Ġen": 557,
      "Ġoff": 558,
      "Ġim": 559,
      "ction": 560,
      "ĠY": 561,
      "ke": 562,
      "ite": 563,
      ",@": 564,
      "Ġ@,@": 565,
      "te": 566,
      "urn": 567,
      "Ġinclud": 568,
      "ress": 569,
      "ance": 570,
      "ang": 571,
      "Ġatt": 572,
      "ice": 573,
      "ace": 574,
      "ark": 575,
      "Ġout": 576,
      "wn": 577,
      "ph": 578,
      "ember": 579,
      "Ġpre": 580,
      "Ġup": 581,
      "ens": 582,
      "man": 583,
      "Ġev": 584,
      "Ġtime": 585,
      "nder": 586,
      "rough": 587,
      "ced": 588,
      "Ġfin": 589,
      "Ġinto": 590,
      "one": 591,
      "port": 592,
      "round": 593,
      "we": 594,
      "ren": 595,
      "les": 596,
      "int": 597,
      "ĠOn": 598,
      "vel": 599,
      "Ġcomm": 600,
      "Ġshe": 601,
      "ason": 602,
      "amp": 603,
      "Ġte": 604,
      "Ġwould": 605,
      "ward": 606,
      "Ġmore": 607,
      "Ġ6": 608,
      "ied": 609,
      "ose": 610,
      "rib": 611,
      "ĠUn": 612,
      "Ġall": 613,
      "ings": 614,
      "tern": 615,
      "ces": 616,
      "able": 617,
      "Ġwe": 618,
      "ited": 619,
      "ever": 620,
      "ents": 621,
      "Ġhim": 622,
      "ased": 623,
      "ors": 624,
      "oy": 625,
      "ood": 626,
      "Ġcent": 627,
      "ix": 628,
      "ase": 629,
      "ild": 630,
      "ĠAn": 631,
      "Ġ7": 632,
      "Ġwork": 633,
      "ates": 634,
      "ious": 635,
      "ath": 636,
      "Ġpo": 637,
      "rop": 638,
      "old": 639,
      "als": 640,
      "iss": 641,
      "ey": 642,
      "ict": 643,
      "Ġfe": 644,
      "Ġthem": 645,
      "gan": 646,
      "Ġsec": 647,
      "Ġbet": 648,
      "Ġwhen": 649,
      "Ġsong": 650,
      "Ġrem": 651,
      "ep": 652,
      "form": 653,
      "ail": 654,
      "fer": 655,
      "Ġear": 656,
      "ubl": 657,
      "aw": 658,
      "Ġkn": 659,
      "ake": 660,
      "aus": 661,
      "Ġmost": 662,
      "Ġcons": 663,
      "Ġduring": 664,
      "ĠAs": 665,
      "orth": 666,
      "Ġnew": 667,
      "ered": 668,
      "ilm": 669,
      "ved": 670,
      "att": 671,
      "Ġonly": 672,
      "Ġ9": 673,
      "Ġdec": 674,
      "Ġ8": 675,
      "ick": 676,
      "Ġgame": 677,
      "ons": 678,
      "ug": 679,
      "Ġtr": 680,
      "ft": 681,
      "oth": 682,
      "ook": 683,
      "ĠMar": 684,
      "reat": 685,
      "way": 686,
      "Ġcan": 687,
      "ollow": 688,
      "outh": 689,
      "ween": 690,
      "ĠEn": 691,
      "Ġ199": 692,
      "ters": 693,
      "Ġrel": 694,
      "ind": 695,
      "Ġabout": 696,
      "Ġseason": 697,
      "Ġagain": 698,
      "ral": 699,
      "Ġthree": 700,
      "ational": 701,
      "Ġunder": 702,
      "ular": 703,
      "Ġme": 704,
      "Ġthan": 705,
      "ĠCom": 706,
      "ĠAr": 707,
      "hip": 708,
      "ob": 709,
      "Ġne": 710,
      "Ġbetween": 711,
      "Ġfl": 712,
      "hn": 713,
      "ve": 714,
      "Ġchar": 715,
      "Ġcol": 716,
      "Ġrecord": 717,
      "iew": 718,
      "ron": 719,
      "fore": 720,
      "Ġthrough": 721,
      "ision": 722,
      "orn": 723,
      "Ġ00": 724,
      "ock": 725,
      "Ġver": 726,
      "Ġlater": 727,
      "Ġnum": 728,
      "Ġend": 729,
      "olog": 730,
      "ames": 731,
      "Ġpos": 732,
      "Ġwrit": 733,
      "Ġprodu": 734,
      "Ġwhile": 735,
      "Ġact": 736,
      "Ġrele": 737,
      "Ġfilm": 738,
      "ished": 739,
      "Ġpr": 740,
      "ans": 741,
      "Ġreg": 742,
      "Ġform": 743,
      "Ġass": 744,
      "ĠSe": 745,
      "ury": 746,
      "ted": 747,
      "ts": 748,
      "Ġmade": 749,
      "Ġsub": 750,
      "Ġpe": 751,
      "Ġso": 752,
      "orld": 753,
      "Ġret": 754,
      "ĠNew": 755,
      "Ġspec": 756,
      "Ġacc": 757,
      "Ġqu": 758,
      "Ġwhere": 759,
      "ener": 760,
      "Ġmov": 761,
      "hes": 762,
      "meric": 763,
      "ating": 764,
      "Ġinter": 765,
      "ĠLe": 766,
      "ĠAmeric": 767,
      "Ġra": 768,
      "Ġsome": 769,
      "Ġco": 770,
      "Ġlar": 771,
      "Ġbu": 772,
      "Ġdef": 773,
      "bum": 774,
      "Ġac": 775,
      "Ġmus": 776,
      "Ġfollow": 777,
      "ĠAt": 778,
      "ins": 779,
      "ived": 780,
      "ific": 781,
      "ual": 782,
      "Ġam": 783,
      "Ġsuch": 784,
      "Ġsecond": 785,
      "ike": 786,
      "Ġfour": 787,
      "Ġind": 788,
      "ann": 789,
      "hen": 790,
      "Ġused": 791,
      "ĠRe": 792,
      "ics": 793,
      "lect": 794,
      "Ġday": 795,
      "iel": 796,
      "ily": 797,
      "ĠThis": 798,
      "Ġ0": 799,
      "Ġpubl": 800,
      "Ġcall": 801,
      "ĠJo": 802,
      "ll": 803,
      "Ġalbum": 804,
      "Ġ000": 805,
      "rans": 806,
      "Ġdo": 807,
      "any": 808,
      "Ġbefore": 809,
      "ros": 810,
      "ĠSh": 811,
      "Ġsy": 812,
      "aid": 813,
      "ĠEng": 814,
      "Ġbeing": 815,
      "Ġ10": 816,
      "uc": 817,
      "Ġep": 818,
      "Ġsupp": 819,
      "Ġthere": 820,
      "Ġyears": 821,
      "ars": 822,
      "owever": 823,
      "Ġent": 824,
      "ife": 825,
      "Ġhigh": 826,
      "Ġfound": 827,
      "ird": 828,
      "Ġno": 829,
      "Ġset": 830,
      "ines": 831,
      "iver": 832,
      "io": 833,
      "other": 834,
      "ject": 835,
      "Ġsur": 836,
      "aj": 837,
      "ten": 838,
      "Ġtra": 839,
      "Ġ12": 840,
      "ised": 841,
      "ities": 842,
      "velop": 843,
      "Ġbl": 844,
      "ale": 845,
      "Ġseries": 846,
      "Ġloc": 847,
      "Ġnumber": 848,
      "Ġpres": 849,
      "ane": 850,
      "ause": 851,
      "ode": 852,
      "ek": 853,
      "ton": 854,
      "ĠSc": 855,
      "ier": 856,
      "ise": 857,
      "Ġsever": 858,
      "ince": 859,
      "Ġboth": 860,
      "ank": 861,
      "row": 862,
      "irect": 863,
      "son": 864,
      "Ġthen": 865,
      "ĠBrit": 866,
      "iet": 867,
      "Ġ16": 868,
      "Ġepis": 869,
      "Ġincluding": 870,
      "its": 871,
      "igin": 872,
      "pr": 873,
      "Ġ/": 874,
      "Ġagainst": 875,
      "Ġwell": 876,
      "Ġbecame": 877,
      "Ġexp": 878,
      "Ġknown": 879,
      "Ġtrans": 880,
      "Ġcharac": 881,
      "ĠâĢĶ": 882,
      "ram": 883,
      "Ġback": 884,
      "Ġadd": 885,
      "Ġpop": 886,
      "Ġgo": 887,
      "urch": 888,
      "Ġdesc": 889,
      "Ġsing": 890,
      "ield": 891,
      "Ġperform": 892,
      "ained": 893,
      "Ġrece": 894,
      "ident": 895,
      "Ġem": 896,
      "ert": 897,
      "ures": 898,
      "Ġinv": 899,
      "Ġdep": 900,
      "Ġ198": 901,
      "air": 902,
      "ern": 903,
      "ather": 904,
      "ful": 905,
      "ĠZ": 906,
      "Ġmon": 907,
      "Ġmany": 908,
      "Ġmain": 909,
      "Ġstud": 910,
      "Ġlong": 911,
      "inn": 912,
      "though": 913,
      "up": 914,
      "ool": 915,
      "ĠUnited": 916,
      "led": 917,
      "ement": 918,
      "Ġ15": 919,
      "ower": 920,
      "ĠJohn": 921,
      "Ġop": 922,
      "Ġ11": 923,
      "ined": 924,
      "Ġmet": 925,
      "ober": 926,
      "ley": 927,
      "Ġ17": 928,
      "Ġcentury": 929,
      "Ġteam": 930,
      "Ġest": 931,
      "ĠAfter": 932,
      "yl": 933,
      "Ġmin": 934,
      "uch": 935,
      "ute": 936,
      "Ġdevelop": 937,
      "ĠShe": 938,
      "iam": 939,
      "Ġshow": 940,
      "elf": 941,
      "Ġrep": 942,
      "Ġconc": 943,
      "ative": 944,
      "Ġcre": 945,
      "overn": 946,
      "ared": 947,
      "Ġ194": 948,
      "Ġorigin": 949,
      "Ġsm": 950,
      "ivers": 951,
      "az": 952,
      "Ġlead": 953,
      "Ġseveral": 954,
      "ah": 955,
      "Ġob": 956,
      "Ġrev": 957,
      "Ġmill": 958,
      "erm": 959,
      "ually": 960,
      "oot": 961,
      "Ġbegan": 962,
      "Ġ196": 963,
      "ired": 964,
      "Ġdif": 965,
      "Ġcontin": 966,
      "Ġsign": 967,
      "ik": 968,
      "ĠInd": 969,
      "ments": 970,
      "ized": 971,
      "Ġ197": 972,
      "Ġdirect": 973,
      "au": 974,
      "Ġext": 975,
      "ross": 976,
      "emb": 977,
      "der": 978,
      "Ġpol": 979,
      "Ġmay": 980,
      "apt": 981,
      "els": 982,
      "ĠWh": 983,
      "Ġcomple": 984,
      "Ġart": 985,
      "ĠBr": 986,
      "ĠIs": 987,
      "une": 988,
      "til": 989,
      "Ġcrit": 990,
      "Ġhist": 991,
      "Ġearly": 992,
      "Ġcould": 993,
      "ĠCon": 994,
      "Ġdid": 995,
      "Ġbel": 996,
      "Ġcalled": 997,
      "ued": 998,
      "Ġnear": 999,
      "Ġepisode": 1000,
      "yp": 1001,
      "Ġdescrib": 1002,
      "imes": 1003,
      "Ġbro": 1004,
      "roup": 1005,
      "ople": 1006,
      "Ġdown": 1007,
      "Ġrun": 1008,
      "aking": 1009,
      "Ġdisc": 1010,
      "Ġalong": 1011,
      "ccess": 1012,
      "ĠMay": 1013,
      "Ġfeat": 1014,
      "Ġinst": 1015,
      "ĠAmerican": 1016,
      "Ġsaid": 1017,
      "Ġdist": 1018,
      "Ġinf": 1019,
      "Ġimp": 1020,
      "ink": 1021,
      "Ġins": 1022,
      "ty": 1023,
      "Ġthese": 1024,
      "Ġmil": 1025,
      "ven": 1026,
      "ĠGer": 1027,
      "gest": 1028,
      "ium": 1029,
      "enn": 1030,
      "ĠBl": 1031,
      "ĠAust": 1032,
      "Ġresp": 1033,
      "ull": 1034,
      "ruct": 1035,
      "ured": 1036,
      "Ġthough": 1037,
      "Ġship": 1038,
      "ove": 1039,
      "Ġoper": 1040,
      "ĠBritish": 1041,
      "Ã©": 1042,
      "Ġuntil": 1043,
      "Ġprev": 1044,
      "itt": 1045,
      "amed": 1046,
      "Ġcar": 1047,
      "cept": 1048,
      "Ġstart": 1049,
      "Ġcity": 1050,
      "Ġgener": 1051,
      "Ġsame": 1052,
      "ains": 1053,
      "ĠWar": 1054,
      "ists": 1055,
      "ially": 1056,
      "ided": 1057,
      "Ġreleased": 1058,
      "Ġland": 1059,
      "ism": 1060,
      "ĠCar": 1061,
      "Ġown": 1062,
      "Ġwar": 1063,
      "Ġany": 1064,
      "Ġprov": 1065,
      "Ġreturn": 1066,
      "Ġair": 1067,
      "ĠThey": 1068,
      "xt": 1069,
      "erson": 1070,
      "oman": 1071,
      "Ġmusic": 1072,
      "Ġkm": 1073,
      "Ġdesign": 1074,
      "ajor": 1075,
      "ĠPl": 1076,
      "ible": 1077,
      "osed": 1078,
      "Ġsim": 1079,
      "Ġconst": 1080,
      "Ġappear": 1081,
      "Ġmillion": 1082,
      "Ġbecause": 1083,
      "Ġfam": 1084,
      "ash": 1085,
      "Ġmat": 1086,
      "Ġarea": 1087,
      "Ġuse": 1088,
      "Ġ13": 1089,
      "ĠAug": 1090,
      "ĠChr": 1091,
      "ĠAugust": 1092,
      "Ġocc": 1093,
      "Ġph": 1094,
      "Ġopen": 1095,
      "Ġlike": 1096,
      "ony": 1097,
      "Ġsuccess": 1098,
      "ole": 1099,
      "ouse": 1100,
      "erv": 1101,
      "Ġcount": 1102,
      "Ġpass": 1103,
      "oss": 1104,
      "Ġeff": 1105,
      "Ġpeople": 1106,
      "my": 1107,
      "chool": 1108,
      "und": 1109,
      "ĠSp": 1110,
      "stem": 1111,
      "ĠCl": 1112,
      "Ġoffic": 1113,
      "ets": 1114,
      "Ġsix": 1115,
      "uth": 1116,
      "ange": 1117,
      "ues": 1118,
      "Ġ195": 1119,
      "Ġsupport": 1120,
      "Ġaround": 1121,
      "Ġsmall": 1122,
      "ĠCol": 1123,
      "ĠHowever": 1124,
      "ĠSept": 1125,
      "Ġdam": 1126,
      "Ġ%": 1127,
      "Ġadv": 1128,
      "Ġmod": 1129,
      "Ġele": 1130,
      "Ġnorth": 1131,
      "ĠJu": 1132,
      "ales": 1133,
      "Ġhead": 1134,
      "ient": 1135,
      "Ġgovern": 1136,
      "Ġgroup": 1137,
      "raph": 1138,
      "Ġcharacter": 1139,
      "Ġbr": 1140,
      "Ġgr": 1141,
      "Ġed": 1142,
      "Ġeach": 1143,
      "Ġpoint": 1144,
      "ĠSeptember": 1145,
      "ĠAd": 1146,
      "wards": 1147,
      "Ġconsid": 1148,
      "ution": 1149,
      "ĠDe": 1150,
      "ĠGerman": 1151,
      "Ġfollowing": 1152,
      "ĠWorld": 1153,
      "Ġlife": 1154,
      "Ġgu": 1155,
      "ĠComm": 1156,
      "ĠAll": 1157,
      "ĠAustral": 1158,
      "anc": 1159,
      "Ġann": 1160,
      "Ġcontro": 1161,
      "ural": 1162,
      "Ġfive": 1163,
      "Ġvar": 1164,
      "ys": 1165,
      "ĠHer": 1166,
      "ĠUS": 1167,
      "Ġattack": 1168,
      "ged": 1169,
      "Ġ193": 1170,
      "ording": 1171,
      "Ġresult": 1172,
      "Ġwill": 1173,
      "ina": 1174,
      "ck": 1175,
      "ĠQ": 1176,
      "Ġever": 1177,
      "ĠPro": 1178,
      "Ġ191": 1179,
      "ĠEu": 1180,
      "Ġlarge": 1181,
      "ĠMe": 1182,
      "ĠII": 1183,
      "lish": 1184,
      "ĠNorth": 1185,
      "ling": 1186,
      "Ġbook": 1187,
      "Ġreport": 1188,
      "ont": 1189,
      "ague": 1190,
      "ĠFran": 1191,
      "ble": 1192,
      "ĠFor": 1193,
      "ox": 1194,
      "aced": 1195,
      "hel": 1196,
      "ĠJune": 1197,
      "Ġtit": 1198,
      "ended": 1199,
      "dom": 1200,
      "ilt": 1201,
      "ives": 1202,
      "Ġ14": 1203,
      "ats": 1204,
      "Ġprom": 1205,
      "eb": 1206,
      "med": 1207,
      "Ġweek": 1208,
      "ately": 1209,
      "aving": 1210,
      "ored": 1211,
      "Ġstr": 1212,
      "ĠJan": 1213,
      "Ġsince": 1214,
      "ĠStates": 1215,
      "Ġfinal": 1216,
      "Ġmajor": 1217,
      "ax": 1218,
      "Ġsouth": 1219,
      "Ġreceived": 1220,
      "ĠSouth": 1221,
      "ivision": 1222,
      "ĠGu": 1223,
      "Ġname": 1224,
      "Ġpartic": 1225,
      "ery": 1226,
      "Ġhel": 1227,
      "ology": 1228,
      "ption": 1229,
      "ĠChrist": 1230,
      "Ġcare": 1231,
      "ĠOct": 1232,
      "Ġpublic": 1233,
      "Ġrest": 1234,
      "Ġsystem": 1235,
      "ected": 1236,
      "ility": 1237,
      "ĠBe": 1238,
      "ting": 1239,
      "ĠKing": 1240,
      "Ġstate": 1241,
      "Ġbatt": 1242,
      "ae": 1243,
      "Ġwhat": 1244,
      "ages": 1245,
      "uary": 1246,
      "Ġlast": 1247,
      "rand": 1248,
      "Ġdescribed": 1249,
      "ĠOctober": 1250,
      "Ġline": 1251,
      "Ġclass": 1252,
      "Ġ$": 1253,
      "Ġdet": 1254,
      "iving": 1255,
      "raft": 1256,
      "ĠNov": 1257,
      "Ġplayed": 1258,
      "Ġprot": 1259,
      "Ġincre": 1260,
      "aur": 1261,
      "ropical": 1262,
      "Ġtook": 1263,
      "Ġmar": 1264,
      "Ġnow": 1265,
      "ified": 1266,
      "aim": 1267,
      "ĠPar": 1268,
      "ional": 1269,
      "get": 1270,
      "rote": 1271,
      "ants": 1272,
      "ody": 1273,
      "Ġ[": 1274,
      "Ġ]": 1275,
      "ively": 1276,
      "ĠYork": 1277,
      "Ġbuild": 1278,
      "Ġworld": 1279,
      "..": 1280,
      "Ġlate": 1281,
      "ĠDec": 1282,
      "yc": 1283,
      "Ġ25": 1284,
      "ĠJuly": 1285,
      "Ġwrote": 1286,
      "empt": 1287,
      "ball": 1288,
      "by": 1289,
      "esp": 1290,
      "ĠEurop": 1291,
      "ret": 1292,
      "Ġwon": 1293,
      "app": 1294,
      "ideo": 1295,
      "Ġspecies": 1296,
      "sion": 1297,
      "Ġchild": 1298,
      "ians": 1299,
      "Ġ...": 1300,
      "omet": 1301,
      "iod": 1302,
      "Ġport": 1303,
      "Ġmuch": 1304,
      "ĠCan": 1305,
      "ĠDuring": 1306,
      "Ġconf": 1307,
      "Ġserv": 1308,
      "Ġcamp": 1309,
      "ection": 1310,
      "Ġref": 1311,
      "Ġdue": 1312,
      "ech": 1313,
      "Ġshort": 1314,
      "arn": 1315,
      "Ġallow": 1316,
      "Ġsingle": 1317,
      "ĠApr": 1318,
      "ĠApril": 1319,
      "Ġdiffer": 1320,
      "Ġjust": 1321,
      "Ġdeath": 1322,
      "ically": 1323,
      "ract": 1324,
      "Ġstar": 1325,
      "Ġsl": 1326,
      "Ġgun": 1327,
      "ission": 1328,
      "omin": 1329,
      "ital": 1330,
      "ĠMc": 1331,
      "ĠAnd": 1332,
      "Ġanother": 1333,
      "Ġincluded": 1334,
      "ĠMus": 1335,
      "Ġposs": 1336,
      "ai": 1337,
      "Ġold": 1338,
      "Ġtri": 1339,
      "ham": 1340,
      "Ġstorm": 1341,
      "ĠGe": 1342,
      "Ġvis": 1343,
      "ĠJanuary": 1344,
      "Ġ30": 1345,
      "Ġlist": 1346,
      "Ġleft": 1347,
      "Ġeven": 1348,
      "Ġpar": 1349,
      "Ġwithin": 1350,
      "ĠEngland": 1351,
      "ple": 1352,
      "Ġprog": 1353,
      "Ġappro": 1354,
      "ger": 1355,
      "itions": 1356,
      "Ġnamed": 1357,
      "ops": 1358,
      "Ġbased": 1359,
      "Ġestab": 1360,
      "Ġif": 1361,
      "inc": 1362,
      "Ġalthough": 1363,
      "Ġattempt": 1364,
      "Ġtop": 1365,
      "ilar": 1366,
      "Ġtrack": 1367,
      "Ġvery": 1368,
      "Ġbelie": 1369,
      "Ġbre": 1370,
      "Ġthird": 1371,
      "ards": 1372,
      "Ġhum": 1373,
      "Ġwater": 1374,
      "ĠMarch": 1375,
      "ene": 1376,
      "Ġgames": 1377,
      "Ġorgan": 1378,
      "ched": 1379,
      "orp": 1380,
      "ently": 1381,
      "Ġbeg": 1382,
      "Ġpower": 1383,
      "Ġevent": 1384,
      "Ġprevious": 1385,
      "Ġfamily": 1386,
      "Ġschool": 1387,
      "ms": 1388,
      "Ġbest": 1389,
      "urric": 1390,
      "ulation": 1391,
      "ĠNovember": 1392,
      "ances": 1393,
      "Ġperiod": 1394,
      "Ġreview": 1395,
      "Ġway": 1396,
      "ĠHis": 1397,
      "Ġmen": 1398,
      "aster": 1399,
      "Ġexpl": 1400,
      "Ġhome": 1401,
      "ĠEurope": 1402,
      "Ġfur": 1403,
      "que": 1404,
      "Ġgovernment": 1405,
      "Ġtyp": 1406,
      "ĠBy": 1407,
      "ĠPh": 1408,
      "ience": 1409,
      "Ġturn": 1410,
      "Ġ192": 1411,
      "ĠDecember": 1412,
      "let": 1413,
      "ature": 1414,
      "Ġcap": 1415,
      "Ġthose": 1416,
      "Ġhand": 1417,
      "ĠThere": 1418,
      "avy": 1419,
      "Ġplace": 1420,
      "ached": 1421,
      "Ġmed": 1422,
      "hest": 1423,
      "ĠCity": 1424,
      "Ġstory": 1425,
      "oint": 1426,
      "aged": 1427,
      "Ġbuilt": 1428,
      "eder": 1429,
      "amb": 1430,
      "Ġgreat": 1431,
      "ense": 1432,
      "Ġdr": 1433,
      "ences": 1434,
      "Ġperson": 1435,
      "iven": 1436,
      "Ġcommand": 1437,
      "Ġ100": 1438,
      "Ġkill": 1439,
      "ĠFl": 1440,
      "ĠWhen": 1441,
      "oci": 1442,
      "Ġmonth": 1443,
      "Ġsent": 1444,
      "itary": 1445,
      "elt": 1446,
      "Ġopp": 1447,
      "Ġmake": 1448,
      "Ġoriginal": 1449,
      "iversity": 1450,
      "oad": 1451,
      "ĠÂ": 1452,
      "Ġhal": 1453,
      "Ġrequ": 1454,
      "ves": 1455,
      "ides": 1456,
      "ĠPr": 1457,
      "ĠNational": 1458,
      "Ġeng": 1459,
      "gy": 1460,
      "ness": 1461,
      "ention": 1462,
      "Ġ2009": 1463,
      "ĠOr": 1464,
      "Ġ2010": 1465,
      "Ġauth": 1466,
      "Ġvideo": 1467,
      "Ġ2008": 1468,
      "bs": 1469,
      "Ġant": 1470,
      "ison": 1471,
      "Ġmark": 1472,
      "Ġdem": 1473,
      "Ġsug": 1474,
      "ruction": 1475,
      "akes": 1476,
      "Ġpresent": 1477,
      "line": 1478,
      "Ġleg": 1479,
      "Ġclub": 1480,
      "ĠMan": 1481,
      "ĠRiver": 1482,
      "rench": 1483,
      "ival": 1484,
      "Ġview": 1485,
      "ĠBro": 1486,
      "riend": 1487,
      "oard": 1488,
      "Ġrepl": 1489,
      "ograph": 1490,
      "Ġcapt": 1491,
      "alk": 1492,
      "Ġstill": 1493,
      "Ġmoved": 1494,
      "Ġlocal": 1495,
      "Ġstand": 1496,
      "eng": 1497,
      "Ġled": 1498,
      "Ġrole": 1499,
      "ott": 1500,
      "aining": 1501,
      "ler": 1502,
      "Ġterm": 1503,
      "Ġcame": 1504,
      "aken": 1505,
      "Ġdest": 1506,
      "Ġiss": 1507,
      "ories": 1508,
      "ung": 1509,
      "side": 1510,
      "idge": 1511,
      "mp": 1512,
      "Ġdra": 1513,
      "Ġoften": 1514,
      "Ġcommon": 1515,
      "Ġaddition": 1516,
      "Ġhistory": 1517,
      "urricane": 1518,
      "Ġcaus": 1519,
      "lev": 1520,
      "sh": 1521,
      "ĠComp": 1522,
      "atter": 1523,
      "Ġtrad": 1524,
      "rew": 1525,
      "Ġfew": 1526,
      "ĠNo": 1527,
      "ĠWe": 1528,
      "ĠChar": 1529,
      "Ġsuggest": 1530,
      "lu": 1531,
      "read": 1532,
      "ister": 1533,
      "ĠAb": 1534,
      "Ġ2007": 1535,
      "Ġnext": 1536,
      "Ġeffect": 1537,
      "Ġconsidered": 1538,
      "Ġbas": 1539,
      "Ġdeb": 1540,
      "Ġplayer": 1541,
      "ĠOne": 1542,
      "ior": 1543,
      "Ġcour": 1544,
      "astern": 1545,
      "Ġmid": 1546,
      "ĠTr": 1547,
      "ĠEnglish": 1548,
      "Ġhelp": 1549,
      "ead": 1550,
      "Ġexper": 1551,
      "uted": 1552,
      "ĠFrench": 1553,
      "Ġcareer": 1554,
      "Ġside": 1555,
      "Ġsimilar": 1556,
      "Ġrecorded": 1557,
      "ĠBatt": 1558,
      "ays": 1559,
      "Ġright": 1560,
      "ĠX": 1561,
      "Ġwin": 1562,
      "Ġinit": 1563,
      "Ġimport": 1564,
      "ĠAcc": 1565,
      "Ġreal": 1566,
      "self": 1567,
      "ĠRec": 1568,
      "Ġclaim": 1569,
      "Ġcover": 1570,
      "Ġarch": 1571,
      "Ġcompany": 1572,
      "be": 1573,
      "ining": 1574,
      "Ġtown": 1575,
      "Ġpublished": 1576,
      "Ġsold": 1577,
      "Ġcontinued": 1578,
      "Ġrefer": 1579,
      "Ġexc": 1580,
      "Ġwind": 1581,
      "Ġdifferent": 1582,
      "Ġyou": 1583,
      "Ġtake": 1584,
      "Ġwithout": 1585,
      "ternational": 1586,
      "Ġsongs": 1587,
      "ĠWith": 1588,
      "yn": 1589,
      "Ġtot": 1590,
      "ĠPer": 1591,
      "ĠPort": 1592,
      "Ġroad": 1593,
      "Ġformer": 1594,
      "Ġ21": 1595,
      "Ġpolit": 1596,
      "Ġtw": 1597,
      "Ġtem": 1598,
      "ĠBar": 1599,
      "Ġheld": 1600,
      "ches": 1601,
      "ĠTe": 1602,
      "Ġmemb": 1603,
      "Ġamong": 1604,
      "Ġlevel": 1605,
      "Ġel": 1606,
      "ĠWill": 1607,
      "ning": 1608,
      "Ġfield": 1609,
      "Ġmag": 1610,
      "par": 1611,
      "Ġelect": 1612,
      "ner": 1613,
      "iment": 1614,
      "Ġav": 1615,
      "itar": 1616,
      "Ġdel": 1617,
      "uss": 1618,
      "Ġprop": 1619,
      "Ġwritten": 1620,
      "inning": 1621,
      "iter": 1622,
      "resent": 1623,
      "Ġevery": 1624,
      "ĠAm": 1625,
      "ĠState": 1626,
      "estern": 1627,
      "Ġ23": 1628,
      "ĠEar": 1629,
      "Ġcommun": 1630,
      "Ġhalf": 1631,
      "lear": 1632,
      "yle": 1633,
      "ĠDivision": 1634,
      "ampions": 1635,
      "Ġ2011": 1636,
      "Ġrelease": 1637,
      "ried": 1638,
      "Ġfurther": 1639,
      "ots": 1640,
      "Ġbecome": 1641,
      "Ġwest": 1642,
      "Ġ2006": 1643,
      "ensive": 1644,
      "ĠAccording": 1645,
      "Ġcr": 1646,
      "enc": 1647,
      "rodu": 1648,
      "Ġchurch": 1649,
      "ĠAlthough": 1650,
      "Ġstrong": 1651,
      "Ġfore": 1652,
      "Ġhowever": 1653,
      "Ġdays": 1654,
      "roy": 1655,
      "Ġfind": 1656,
      "ĠCanad": 1657,
      "Ġcur": 1658,
      "ices": 1659,
      "Ġeast": 1660,
      "ising": 1661,
      "ĠCount": 1662,
      "Ġversion": 1663,
      "Ġfoot": 1664,
      "Ġbeh": 1665,
      "Ġspe": 1666,
      "augh": 1667,
      "Ġparticular": 1668,
      "ering": 1669,
      "Ġ&": 1670,
      "Ġmy": 1671,
      "Ġlow": 1672,
      "ĠChurch": 1673,
      "ize": 1674,
      "ebru": 1675,
      "ĠGener": 1676,
      "Ġprof": 1677,
      "Ġcompet": 1678,
      "Ġposition": 1679,
      "Ġtitle": 1680,
      "Ġ24": 1681,
      "ĠWest": 1682,
      "Ġmilitary": 1683,
      "ĠRoman": 1684,
      "Ġconv": 1685,
      "Ġauthor": 1686,
      "Ġ22": 1687,
      "Ġ26": 1688,
      "Ġappe": 1689,
      "reen": 1690,
      "Ġorder": 1691,
      "ĠLeague": 1692,
      "outher": 1693,
      "Ġsol": 1694,
      "ront": 1695,
      "ittle": 1696,
      "Ġcontrol": 1697,
      "outhern": 1698,
      "Ġtimes": 1699,
      "ĠSong": 1700,
      "aces": 1701,
      "fric": 1702,
      "Ġband": 1703,
      "ĠFebru": 1704,
      "ĠFebruary": 1705,
      "Ġfre": 1706,
      "pped": 1707,
      "Ġless": 1708,
      "Ġgave": 1709,
      "Ġproject": 1710,
      "Ġvict": 1711,
      "Ġdefe": 1712,
      "ylan": 1713,
      "ĠGeor": 1714,
      "osp": 1715,
      "ĠAss": 1716,
      "Ġ!": 1717,
      "ĠDylan": 1718,
      "Ġchang": 1719,
      "Ġreported": 1720,
      "Ġmembers": 1721,
      "Ġnort": 1722,
      "ĠPark": 1723,
      "rick": 1724,
      "Ġnov": 1725,
      "Ġproduced": 1726,
      "Ġstat": 1727,
      "levision": 1728,
      "Ġtotal": 1729,
      "isc": 1730,
      "arm": 1731,
      "eter": 1732,
      "hern": 1733,
      "Ġ2012": 1734,
      "aying": 1735,
      "ĠOld": 1736,
      "Ġarr": 1737,
      "iety": 1738,
      "Ġcult": 1739,
      "Ġpopular": 1740,
      "Ġter": 1741,
      "Ġfire": 1742,
      "esc": 1743,
      "oung": 1744,
      "ailed": 1745,
      "Ġproduction": 1746,
      "urs": 1747,
      "apan": 1748,
      "Ġobs": 1749,
      "Ġtropical": 1750,
      "hem": 1751,
      "ĠSim": 1752,
      "Ġ28": 1753,
      "ĠPol": 1754,
      "ression": 1755,
      "Ġpost": 1756,
      "Ġforces": 1757,
      "ĠSte": 1758,
      "Ġcritic": 1759,
      "ford": 1760,
      "ĠHa": 1761,
      "ĠJapan": 1762,
      "Ġchildren": 1763,
      "Ġhistor": 1764,
      "Ġpat": 1765,
      "Ġhaving": 1766,
      "ush": 1767,
      "ĠEd": 1768,
      "Ġinclude": 1769,
      "ald": 1770,
      "echn": 1771,
      "ring": 1772,
      "ours": 1773,
      "Ġsurv": 1774,
      "Ġinvol": 1775,
      "Ġinflu": 1776,
      "alion": 1777,
      "ne": 1778,
      "Ġsk": 1779,
      "Ġlost": 1780,
      "rent": 1781,
      "Ġaff": 1782,
      "atic": 1783,
      "ĠSu": 1784,
      "Ġgiven": 1785,
      "Ġcountry": 1786,
      "Ġwant": 1787,
      "ably": 1788,
      "Ġrepresent": 1789,
      "work": 1790,
      "ĠEl": 1791,
      "Ġsignific": 1792,
      "ĠCent": 1793,
      "omen": 1794,
      "ĠDav": 1795,
      "Ġmanag": 1796,
      "ope": 1797,
      "ploy": 1798,
      "ĠGeneral": 1799,
      "Ġpress": 1800,
      "Ġequ": 1801,
      "vers": 1802,
      "Ġ2013": 1803,
      "ges": 1804,
      "Ġeight": 1805,
      "ĠMiss": 1806,
      "Ġcomb": 1807,
      "reet": 1808,
      "Ġsit": 1809,
      "Ġsite": 1810,
      "ades": 1811,
      "Ġseen": 1812,
      "irc": 1813,
      "Ġprogram": 1814,
      "sp": 1815,
      "ones": 1816,
      "oon": 1817,
      "Ġmaking": 1818,
      "ĠAfric": 1819,
      "Ġnever": 1820,
      "Ġmatch": 1821,
      "ration": 1822,
      "Ġfem": 1823,
      "Ġstated": 1824,
      "Ġestabl": 1825,
      "Ã¡": 1826,
      "ither": 1827,
      "Ġbody": 1828,
      "Ġplan": 1829,
      "Ġfact": 1830,
      "Ġread": 1831,
      "Ġord": 1832,
      "Ġshould": 1833,
      "ĠWhile": 1834,
      "ĠEv": 1835,
      "sequ": 1836,
      "Ġ50": 1837,
      "Ġreturned": 1838,
      "fic": 1839,
      "ator": 1840,
      "ĠUniversity": 1841,
      "ological": 1842,
      "Ġsoc": 1843,
      "Ġft": 1844,
      "aun": 1845,
      "Ġer": 1846,
      "Ġsound": 1847,
      "Ġ190": 1848,
      "Äģ": 1849,
      "rem": 1850,
      "Ġhow": 1851,
      "ape": 1852,
      "ĠThese": 1853,
      "Ġgen": 1854,
      "Ġisland": 1855,
      "ĠNe": 1856,
      "ĠAmerica": 1857,
      "Ġcou": 1858,
      "Ġstruct": 1859,
      "Ġearl": 1860,
      "Ġships": 1861,
      "Ġannoun": 1862,
      "Ġestablished": 1863,
      "ampionship": 1864,
      "Ġgod": 1865,
      "Ġground": 1866,
      "ĠJack": 1867,
      "Ġchart": 1868,
      "Ġpopulation": 1869,
      "aff": 1870,
      "ream": 1871,
      "Ġcat": 1872,
      "Ġdiv": 1873,
      "Ġreached": 1874,
      "Ġjo": 1875,
      "ground": 1876,
      "Ġ27": 1877,
      "na": 1878,
      "view": 1879,
      "reland": 1880,
      "Ġlight": 1881,
      "Ġnoted": 1882,
      "aul": 1883,
      "ki": 1884,
      "Ġaway": 1885,
      "Ġfriend": 1886,
      "ĠIreland": 1887,
      "ĠBlack": 1888,
      "ille": 1889,
      "igade": 1890,
      "used": 1891,
      "ument": 1892,
      "ination": 1893,
      "ffic": 1894,
      "ese": 1895,
      "Ġlim": 1896,
      "oll": 1897,
      "Ġthroughout": 1898,
      "Ġacross": 1899,
      "ĠReg": 1900,
      "Ġdeveloped": 1901,
      "Ġthought": 1902,
      "iec": 1903,
      "ĠMich": 1904,
      "ĠLond": 1905,
      "Ġseven": 1906,
      "Ġsomet": 1907,
      "Ġcast": 1908,
      "aint": 1909,
      "ords": 1910,
      "ster": 1911,
      "Ġgl": 1912,
      "Ġproc": 1913,
      "ĠWilliam": 1914,
      "ĠLondon": 1915,
      "Ġpra": 1916,
      "Ġrad": 1917,
      "Ġintrodu": 1918,
      "af": 1919,
      "Ġgood": 1920,
      "ĠFeder": 1921,
      "Ġusing": 1922,
      "Ġhimself": 1923,
      "Ġdevelopment": 1924,
      "Ġblack": 1925,
      "iness": 1926,
      "omb": 1927,
      "Ġhig": 1928,
      "ĠHar": 1929,
      "Ġfelt": 1930,
      "idence": 1931,
      "reek": 1932,
      "ĠAustralia": 1933,
      "Ġhuman": 1934,
      "Ġsignificant": 1935,
      "Ġide": 1936,
      "ĠAir": 1937,
      "utes": 1938,
      "aren": 1939,
      "Ġwat": 1940,
      "Ġperformed": 1941,
      "Ġbar": 1942,
      "ump": 1943,
      "Ġimportant": 1944,
      "most": 1945,
      "ivil": 1946,
      "ĠGl": 1947,
      "Ġadm": 1948,
      "ĠAtl": 1949,
      "itive": 1950,
      "Ġnight": 1951,
      "Ġwriting": 1952,
      "Ġfun": 1953,
      "ĠPal": 1954,
      "ĠRich": 1955,
      "ĠEx": 1956,
      "Ġdestroy": 1957,
      "Ġfather": 1958,
      "ĠMag": 1959,
      "Ġmiles": 1960,
      "Ġbo": 1961,
      "antic": 1962,
      "Ġtelevision": 1963,
      "ĠRoy": 1964,
      "Ġinterest": 1965,
      "Ġvarious": 1966,
      "osaur": 1967,
      "Ġareas": 1968,
      "ief": 1969,
      "Ġtour": 1970,
      "imately": 1971,
      "Ġwhite": 1972,
      "Ġmodern": 1973,
      "Ġfull": 1974,
      "field": 1975,
      "Ġten": 1976,
      "Ġdied": 1977,
      "ĠCal": 1978,
      "Ġlook": 1979,
      "rie": 1980,
      "ogn": 1981,
      "Ġenc": 1982,
      "Ġactiv": 1983,
      "ael": 1984,
      "aign": 1985,
      "Ġwent": 1986,
      "Ġlaw": 1987,
      "ĠRober": 1988,
      "Ġneed": 1989,
      "Ġtro": 1990,
      "Ġevents": 1991,
      "Ġprim": 1992,
      "Ġdoes": 1993,
      "Ġsuccessful": 1994,
      "ĠRoad": 1995,
      "ico": 1996,
      "Ġred": 1997,
      "ization": 1998,
      "Ġdiscover": 1999,
      "Ġplayers": 2000,
      "Ġstarted": 2001,
      "Ġmm": 2002,
      "ĠTo": 2003,
      "rab": 2004,
      "ĠJames": 2005,
      "Ġdecl": 2006,
      "con": 2007,
      "reg": 2008,
      "Ġball": 2009,
      "ript": 2010,
      "Ġsee": 2011,
      "iting": 2012,
      "Ġhouse": 2013,
      "Ġfeet": 2014,
      "Ġformed": 2015,
      "ks": 2016,
      "Ġwid": 2017,
      "ourn": 2018,
      "Ġpoem": 2019,
      "Ġtechn": 2020,
      "Ġmix": 2021,
      "Ġrange": 2022,
      "ĠMount": 2023,
      "Ġsett": 2024,
      "Ġperformance": 2025,
      "ĠCounty": 2026,
      "rest": 2027,
      "Ġput": 2028,
      "Ġstyle": 2029,
      "Ġvill": 2030,
      "Ġrelations": 2031,
      "Ġbuilding": 2032,
      "Ġage": 2033,
      "Ġsum": 2034,
      "Ġtoo": 2035,
      "Ġforce": 2036,
      "abor": 2037,
      "Ġcaused": 2038,
      "ÃŃ": 2039,
      "ana": 2040,
      "Ġke": 2041,
      "ino": 2042,
      "epend": 2043,
      "ara": 2044,
      "ĠYou": 2045,
      "alth": 2046,
      "ĠKe": 2047,
      "ublic": 2048,
      "Ġsw": 2049,
      "ened": 2050,
      "ĠCro": 2051,
      "Ġnovel": 2052,
      "Ġpri": 2053,
      "iers": 2054,
      "isted": 2055,
      "Ġ189": 2056,
      "Ġcreated": 2057,
      "Ġofficial": 2058,
      "day": 2059,
      "fall": 2060,
      "idd": 2061,
      "elling": 2062,
      "asing": 2063,
      "ĠSom": 2064,
      "Ġ2004": 2065,
      "ĠAng": 2066,
      "ym": 2067,
      "Ġpit": 2068,
      "Ġ2005": 2069,
      "Ġrelig": 2070,
      "Ġentire": 2071,
      "gr": 2072,
      "less": 2073,
      "Ġson": 2074,
      "ality": 2075,
      "eth": 2076,
      "ĠOl": 2077,
      "Ġable": 2078,
      "Ġcoast": 2079,
      "Ġpolitical": 2080,
      "ĠHigh": 2081,
      "ries": 2082,
      "ressed": 2083,
      "Ġcharacters": 2084,
      "ĠSec": 2085,
      "Ġste": 2086,
      "inal": 2087,
      "Ġget": 2088,
      "ĠHam": 2089,
      "Ġothers": 2090,
      "Ġconstruction": 2091,
      "Ġcert": 2092,
      "Ġbird": 2093,
      "Ġpred": 2094,
      "Ġpromot": 2095,
      "ases": 2096,
      "Ġbattle": 2097,
      "br": 2098,
      "ĠTown": 2099,
      "Ġnational": 2100,
      "ways": 2101,
      "acy": 2102,
      "Ġoccur": 2103,
      "oming": 2104,
      "Ġval": 2105,
      "ĠâĢĻ": 2106,
      "Ġfig": 2107,
      "ĠSw": 2108,
      "ample": 2109,
      "Ġlik": 2110,
      "ament": 2111,
      "Ġonce": 2112,
      "ĠHist": 2113,
      "play": 2114,
      "ficult": 2115,
      "Ġfac": 2116,
      "Ġremained": 2117,
      "por": 2118,
      "ĠCare": 2119,
      "ĠBra": 2120,
      "Ġlocated": 2121,
      "Ġmount": 2122,
      "Ġtradition": 2123,
      "enth": 2124,
      "ivid": 2125,
      "Ġrock": 2126,
      "Ġscored": 2127,
      "Ġworks": 2128,
      "Ġdifficult": 2129,
      "ĠKingdom": 2130,
      "craft": 2131,
      "Ġredu": 2132,
      "Ġ31": 2133,
      "Ġproduc": 2134,
      "lected": 2135,
      "ĠIsland": 2136,
      "Ġcampaign": 2137,
      "Ġguns": 2138,
      "Ġtre": 2139,
      "Ġcross": 2140,
      "ĠCup": 2141,
      "ĠMon": 2142,
      "Ġstars": 2143,
      "ĠGrand": 2144,
      "Ġmeet": 2145,
      "Ġcompleted": 2146,
      "ĠAustralian": 2147,
      "Ġannounced": 2148,
      "Ġrank": 2149,
      "Ġregion": 2150,
      "Ġhold": 2151,
      "ett": 2152,
      "Ġsqu": 2153,
      "orse": 2154,
      "Ġnuc": 2155,
      "ounc": 2156,
      "off": 2157,
      "itted": 2158,
      "Ġgrow": 2159,
      "Ġsuper": 2160,
      "Ġcolle": 2161,
      "Ġgoal": 2162,
      "ĠCompany": 2163,
      "ique": 2164,
      "oid": 2165,
      "Ġfav": 2166,
      "arch": 2167,
      "Ġlittle": 2168,
      "Ġconn": 2169,
      "umb": 2170,
      "Ġlet": 2171,
      "Ġprocess": 2172,
      "ray": 2173,
      "enced": 2174,
      "Ġfight": 2175,
      "Ġfront": 2176,
      "aly": 2177,
      "omp": 2178,
      "rought": 2179,
      "Ġinstead": 2180,
      "ĠAct": 2181,
      "ky": 2182,
      "Ġcirc": 2183,
      "Ġ29": 2184,
      "Ġadded": 2185,
      "here": 2186,
      "leet": 2187,
      "ĠMor": 2188,
      "Ġcond": 2189,
      "omm": 2190,
      "Ġleast": 2191,
      "duct": 2192,
      "Ġfollowed": 2193,
      "ĠBill": 2194,
      "Ġknow": 2195,
      "Ġpeak": 2196,
      "Ġappeared": 2197,
      "Ġborn": 2198,
      "Ġkilled": 2199,
      "Ġsouthern": 2200,
      "angu": 2201,
      "Ġoriginally": 2202,
      "Ġmonths": 2203,
      "oice": 2204,
      "Ġwife": 2205,
      "urb": 2206,
      "Ġcomment": 2207,
      "ĠArmy": 2208,
      "Ġstri": 2209,
      "ĠDavid": 2210,
      "mar": 2211,
      "Ġfif": 2212,
      "Ġmother": 2213,
      "Ġloss": 2214,
      "ota": 2215,
      "Ġ40": 2216,
      "Ġstudy": 2217,
      "ius": 2218,
      "Ġhurricane": 2219,
      "Ġassoci": 2220,
      "Ġwomen": 2221,
      "Ġcell": 2222,
      "ects": 2223,
      "ĠMusic": 2224,
      "Ġident": 2225,
      "Ġmass": 2226,
      "ston": 2227,
      "Ġeastern": 2228,
      "Ġnon": 2229,
      "Ġsex": 2230,
      "antry": 2231,
      "Ġagre": 2232,
      "Ġrelationship": 2233,
      "Ġaud": 2234,
      "Ġaward": 2235,
      "Ġ2003": 2236,
      "Ġcritics": 2237,
      "Ġbroad": 2238,
      "ycl": 2239,
      "Ġanim": 2240,
      "Ġ185": 2241,
      "Ġeventually": 2242,
      "Ġfeatures": 2243,
      "Ġprofess": 2244,
      "olution": 2245,
      "ĠGod": 2246,
      "ĠOther": 2247,
      "Ġvoc": 2248,
      "Ġyoung": 2249,
      "aper": 2250,
      "Ġrecogn": 2251,
      "Ġ2015": 2252,
      "gin": 2253,
      "ata": 2254,
      "Ġbus": 2255,
      "Ġlive": 2256,
      "ements": 2257,
      "ully": 2258,
      "ĠFrance": 2259,
      "Ġaver": 2260,
      "Ġfourth": 2261,
      "Ġtaken": 2262,
      "ĠSer": 2263,
      "emy": 2264,
      "Ġroute": 2265,
      "Ġestim": 2266,
      "cher": 2267,
      "ĠTwo": 2268,
      "ĠBer": 2269,
      "Ġserved": 2270,
      "liam": 2271,
      "ores": 2272,
      "istic": 2273,
      "ask": 2274,
      "Ġcommer": 2275,
      "Ġprote": 2276,
      "illa": 2277,
      "Ġappoint": 2278,
      "ography": 2279,
      "ze": 2280,
      "ĠCo": 2281,
      "omes": 2282,
      "Ġlack": 2283,
      "chie": 2284,
      "Ġdecided": 2285,
      "Ġdamage": 2286,
      "ama": 2287,
      "ĠMad": 2288,
      "unk": 2289,
      "Ġheavy": 2290,
      "igned": 2291,
      "azine": 2292,
      "Ġcor": 2293,
      "Ġbase": 2294,
      "Ġeither": 2295,
      "ĠIm": 2296,
      "ĠBattalion": 2297,
      "iation": 2298,
      "Ġfar": 2299,
      "Ġcondom": 2300,
      "Ġproble": 2301,
      "Ġsepar": 2302,
      "Ġarm": 2303,
      "Ġimpro": 2304,
      "Ġinsp": 2305,
      "val": 2306,
      "ĠPart": 2307,
      "ought": 2308,
      "Ġspecial": 2309,
      "Ġbehind": 2310,
      "ĠRobert": 2311,
      "Ġtoget": 2312,
      "ica": 2313,
      "ecut": 2314,
      "ĠLove": 2315,
      "Ġcoll": 2316,
      "Ġindivid": 2317,
      "Ġbelieved": 2318,
      "Ġtogether": 2319,
      "ida": 2320,
      "Ġarg": 2321,
      "Ġquar": 2322,
      "ency": 2323,
      "liament": 2324,
      "ipp": 2325,
      "aves": 2326,
      "Ġclos": 2327,
      "iction": 2328,
      "ouncil": 2329,
      "cial": 2330,
      "Ġmater": 2331,
      "rict": 2332,
      "Ġplaying": 2333,
      "ĠRoyal": 2334,
      "ĠCarey": 2335,
      "Ġburn": 2336,
      "Ġdou": 2337,
      "ĠRed": 2338,
      "rap": 2339,
      "aching": 2340,
      "iol": 2341,
      "iber": 2342,
      "ĠMed": 2343,
      "Ġmove": 2344,
      "Ġir": 2345,
      "Ġround": 2346,
      "Ġcreat": 2347,
      "Ġbi": 2348,
      "Ġlangu": 2349,
      "ĠHen": 2350,
      "ĠDu": 2351,
      "Ġvol": 2352,
      "Ġdev": 2353,
      "Ġexample": 2354,
      "Ġclose": 2355,
      "Ġaccept": 2356,
      "ĠMex": 2357,
      "gg": 2358,
      "ĠSome": 2359,
      "ĠMin": 2360,
      "Ġalmost": 2361,
      "Ġ188": 2362,
      "alt": 2363,
      "ests": 2364,
      "Ġservice": 2365,
      "Ġleading": 2366,
      "ĠEuropean": 2367,
      "Ġsour": 2368,
      "Ġfall": 2369,
      "ĠRep": 2370,
      "odes": 2371,
      "ĠWhite": 2372,
      "Ġgenerally": 2373,
      "ĠFederer": 2374,
      "Ġsaw": 2375,
      "ators": 2376,
      "Ġce": 2377,
      "Ġtowards": 2378,
      "Ġopened": 2379,
      "Ġelements": 2380,
      "eal": 2381,
      "Ġmiss": 2382,
      "Ġ35": 2383,
      "uter": 2384,
      "oring": 2385,
      "Ġbrought": 2386,
      "ĠBrigade": 2387,
      "Ġgeneral": 2388,
      "Ġweeks": 2389,
      "Ġmot": 2390,
      "ĠPres": 2391,
      "ceed": 2392,
      "ĠWales": 2393,
      "ĠGame": 2394,
      "ĠInternational": 2395,
      "Ġfinished": 2396,
      "Ġdraw": 2397,
      "Ġz": 2398,
      "stit": 2399,
      "Ġlaun": 2400,
      "ĠFlor": 2401,
      "Ġwall": 2402,
      "Ġhost": 2403,
      "oph": 2404,
      "ĠKh": 2405,
      "ĠViet": 2406,
      "Ġregular": 2407,
      "Ġhighway": 2408,
      "Ġfeatured": 2409,
      "cast": 2410,
      "ĠIr": 2411,
      "Ġcentral": 2412,
      "Ġaircraft": 2413,
      "lement": 2414,
      "irl": 2415,
      "ending": 2416,
      "Ġindust": 2417,
      "board": 2418,
      "ĠEast": 2419,
      "ordan": 2420,
      "ounter": 2421,
      "Ġresear": 2422,
      "Ġreb": 2423,
      "etwork": 2424,
      "Ġcontract": 2425,
      "Ġpoints": 2426,
      "eum": 2427,
      "Ġfund": 2428,
      "Ġinform": 2429,
      "Ġdirected": 2430,
      "Ġ-": 2431,
      "Ġaction": 2432,
      "Ġmi": 2433,
      "ĠMo": 2434,
      "orts": 2435,
      "Ġsuff": 2436,
      "ĠChampionship": 2437,
      "Ġmeas": 2438,
      "Ġdirector": 2439,
      "Ġprovided": 2440,
      "hing": 2441,
      "Ġcut": 2442,
      "icated": 2443,
      "Ġren": 2444,
      "ĠBo": 2445,
      "ĠFollow": 2446,
      "ude": 2447,
      "wood": 2448,
      "Ġflood": 2449,
      "Ġrespect": 2450,
      "Ġnar": 2451,
      "ĠJordan": 2452,
      "Ġsequ": 2453,
      "Ġupon": 2454,
      "Ġmean": 2455,
